Repository: girayaksakal/FaceCrim-iOS
Catalog: faceCrim/Localizable.xcstrings
Source language: en
Languages: tr

source: Choose Photo
tr: Fotoğraf Seç

source: Clear
tr: Temizle

source: Prediction: %@
tr: Tahmin: %@

source: Select or Capture an Image
tr: Fotoğraf Çek veya Seç

# status_guilty
source: GUILTY
tr: SUÇLU

# status_innocent
source: INNOCENT
tr: MASUM

# status_undetermined
source: COULD NOT DETERMINED
tr: BELİRLENEMEDİ

source: Status: %@
tr: Durum: %@

source: Take Photo
tr: Fotoğraf Çek

source: Upload Image
tr: Fotoğraf Yükle
